ADMIN_MENU: dict[str: str] = {
    'mailing_list': 'Рассылка',
    'start_survay': 'Пройти тестирование',
    'statistics': 'Статистика',
    'show_users': 'Просмотреть базу пользователей',
    'users': 'Количество зарегистрированных пользователей:',
    'input_content': 'Отправьте контент для рассылки. Помните, что в любой '
                     'момент вы можете отменить действие, нажав на /cancel',
    'cancel': 'Вы отменили рассылку'
}

COMMANDS_LIST: dict[str: str] = {
    '/start': 'Начать сначала'
}
